/* Bundle display name */
"CFBundleDisplayName" = "Іконка AdGuard Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Вы можаце выкарыстоўваць гэты значок для кіравання наладамі AdGuard для Safari. Напрыклад, прыпыніць блакаванне на сайце ці заблакаваць рэкламу ручна.";
